from aiogram import html



tg_spamer_info = f'''
{html.bold('Это урезанный пример моего бота-интерфейса для скрипта по рассылке в лс ☺️')}

Здесь можно попробовать {html.underline('отправить себе в лс сообщение')}
Если начать рассылку в соответствующем разделе то юзер-бот отправит вам в лс одно сообщение - {html.italic('это просто пример функционала 🙌')}

У аккаунтов есть 6 статусов, их можно поменять используя соответствующие кнопки 
Рассылают только аккаунты, которые {html.bold('находтся в статусе ГОТОВ,')} {html.italic('статусы можно менять')}
'''